[
  "obsidian-git",
  "omnisearch",
  "obsidian-kanban",
  "calendar",
  "editing-toolbar",
  "obsidian-icon-folder",
  "dashboard-navigator",
  "callout-manager",
  "copilot",
  "obsidian-textgenerator-plugin",
  "customizable-menu"
]